[
   {
      "type":"image",
      "text":"development team",
      "link":"https://iili.io/gf3Wfs.png"
   },
   {
      "type":"html",
      "text":"<br/>",
      "link":""
   },
   {
      "type":"title",
      "text":"Dear WIN associate,",
      "link":""
   },
   {
      "type":"html",
      "text":"Westernacher, India extends you a warm welcome to \"<b>Clarks Exotica Convention Resort</b>\", put up in the northern part of BENGALURU, for our Annual Meet 2022!​",
      "link":""
   },
   {
      "type":"text",
      "text":"We hope you had a comfortable travel to reach here. We wish a pleasant and memorable experience during this fun-filled program.We hope you had a comfortable travel to reach here. We wish a pleasant and memorable experience during this fun-filled program.",
      "link":""
   },
   {
      "type":"text",
      "text":"This application would be your ‘personal assistance’, monitor to guide you for your active participation into the sessions set for this business meet for next two days.",
      "link":""
   },
   {
      "type":"text",
      "text":"Should you need any assistance during your stay here today, tomorrow, do not hesitate to reach either of us or helpdesk coordinates provided herein!.",
      "link":""
   },
   {
      "type":"practice",
      "title":"EWM Practice",
      "thumbnail":"https://iili.io/gffqUG.png",
      "text":"WMS is Westernacher’s largest practice, whose competence dates back to 1990s with its own (non-SAP) warehouse product solutioning. It is also the largest practice at WIN level. <br/> <br/> Do you know that WMS practice has build  a unique solution called WBS (warehouse billing solution) that caters to the requirement of 3rd party logistics companies, which is adopted by SAP into into product in EWM 9.4 version!",
      "link":""
   },
   {
      "type":"practice",
      "title":"TM, YL Practice",
      "thumbnail":"https://iili.io/gff50u.png",
      "text":"TM practice is second largest practice of Westernacher Consulting and YL is the emerging practice with highest growth over last few years. These practices stand the ranking at WIN level <br/> <br/> Do you know that TMS practice is more than 50 assets build that can be deployed to accelerate the project and / or plugged in to enhance existing functionalities. Westernacher is amongst the first to deliver Supply Chain Execution (TMS+YL+EWM) together!",
      "link":""
   },
   {
      "type":"practice",
      "title":"ERP, P&A Practice",
      "thumbnail":"https://iili.io/gffEzB.png",
      "text":"ERP is established practice of Westernacher since SAP’s inception and has done numerous project executions and now rejuvenating it to thrive in S4 transformation business. Let’s hear about our India S4 story in the meet! <br/> <br/> IBP has emerged as the perfect planning solution for our customer post APO era and is picking up well with its added functionalities of response and inventory optimization. We have great success to implement IBP for Eureka Forbes last year, as our flagship local program!",
      "link":""
   },
   {
      "type":"practice",
      "title":"WPS Practice",
      "thumbnail":"https://iili.io/gfqJ7j.png",
      "text":"WPS is into the business of full-stack development for providing services and also build some niche products for our German customers. The eJustice product is rated amongst the top few in the market. <br/> <br/> Best part of WPS is its expert team of legal experts, industry insiders and developers - for the judiciary, public administration and a digital society, who build highest security standards. NOAH is notary software from legal service provider, which can ask you Q and create certificate based on it!",
      "link":""
   },
   {
      "type":"html",
      "text":"<br/>",
      "link":""
   },
   {
      "type":"text",
      "text":"Cheers,",
      "link":""
   },
   {
      "type":"html",
      "text":"<b>Westernacher India (WIN) Family!</b>",
      "link":""
   },
   {
      "type":"html",
      "text":"Primary Contact<br/>Shrirang.Malkhede@westernacher.com<br/>+91 9632 990 100",
      "link":""
   },
   {
      "type":"html",
      "text":"<br/>Alternate Contact<br/>Sunit.Kanoi@Westernacher.com<br/>+91 9819 715 925",
      "link":""
   }
]